Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ati#} 1) überleben: {#saMvatsaram#} ŚAT. BR. 4,2,4,6. {#tAM vE sa AyuzArtimatyajIvat#} PAÑCAV. BR. 6,5. — 2) besser leben als, mit dem acc. der Person: {#atyajIvadamarAlakeSvarO#} RAGH. ed. Calc. 19,15 (v. l. {#anvajIvat#}).
ru: ati+{#ati#} 1) пережить (кого-л.), остаться в живых: {#saMvatsaram#} ŚAT. BR. 4,2,4,6. {#tAM vE sa AyuzArtimatyajIvat#} PAÑCAV. BR. 6,5. 2) жить лучше, чем кто-л., с acc. лица: {#atyajIvadamarAlakeSvarO#} RAGH. ed. Calc. 19,15 (v. l. {#anvajIvat#}).

source: — {#ava#} ablösen AV. 8,2,2. abspannen: {#hayAMstAnavamucya#} MBH. 3,2870. loslassen, fahren lassen VARĀH. BṚH. S. 51,27. ablösen, ausziehen: {#citrAnsaMnAhAnavamuYcantu cEzAM vAsAMsi divyAni ca BAnumanti#} MBH. 2,2520. {#ASIvizasya krudDasya pARimudyamya dakziRam . avamucya pradeSinyA daMzwrAmAdAtumicCasi #} [Page5-0814] {# ..#} 4,1543. med. von sich abstreifen, ablegen: {#mf\tyoH paqbI^Samavamu\YcamA^naH#} AV. 8,1,4. {#suKaM suduHKAnyavamucya Sete jIrRAM tvacaM sarpa ivAvamucya#} Spr. 4703. {#meKalAm#} GOBH. 3,4,17. {#avamucya kirIwam#} MBH. 2,895. {#BUzaRAnyuttarIyARi vezwanAnyavamucya#} 11,801. {#(syamantakam) svakaRWAdavamucya#} HARIV. 2049. R. 2,9,47 (8,54 GORR.). 6,112,91.
ru: — {#ava#} снимать, отстёгивать AV. 8,2,2. распрягать: {#hayAMstAnavamucya#} MBH. 3,2870. отпускать, давать волю VARĀH. BṚH. S. 51,27. снимать, стаскивать (одежду): {#citrAnsaMnAhAnavamuYcantu cEzAM vAsAMsi divyAni ca BAnumanti#} MBH. 2,2520. {#ASIvizasya krudDasya pARimudyamya dakziRam . avamucya pradeSinyA daMzwrAmAdAtumicCasi #} [Page5-0814] {# ..#} 4,1543. med. сбрасывать с себя, скидывать: {#mf\tyoH paqbI^Samavamu\YcamA^naH#} AV. 8,1,4. {#suKaM suduHKAnyavamucya Sete jIrRAM tvacaM sarpa ivAvamucya#} Spr. 4703. {#meKalAm#} GOBH. 3,4,17. {#avamucya kirIwam#} MBH. 2,895. {#BUzaRAnyuttarIyARi vezwanAnyavamucya#} 11,801. {#(syamantakam) svakaRWAdavamucya#} HARIV. 2049. R. 2,9,47 (8,54 GORR.). 6,112,91.

source: 1. {#diS#}¦ 2) gewähren: {#prasaraM Satrave#} Spr. (II) 5671.
ru: 1. {#diS#}¦ 2) даровать, предоставлять: {#prasaraM Satrave#} Spr. (II) 5671.

source: — {#praRi#} P. 8,4,17. VOP. 8,22. 9,7. 1) zu Grunde richten, zu Nichte machen: {#kAmAn#} MBH. 5,770. mit gen. P. 2,3,56, Schol. {#brahmadvizaste praRihanmi#} BHAṬṬ. 2,35. 8,121. unbestimmt ob gen. oder acc. Spr. (II) 4680. — 2) stärker senken: die Hand VS. PRĀT. 1,124. tiefer als Anudātta sprechen 4,137. — 3) partic. {#˚hata = dvizwa, pratisKalita#} und {#badDa#} MED. t. 207.
ru: — {#praRi#} P. 8,4,17. VOP. 8,22. 9,7. 1) губить, уничтожать: {#kAmAn#} MBH. 5,770. с gen. P. 2,3,56, Schol. {#brahmadvizaste praRihanmi#} BHAṬṬ. 2,35. 8,121. неясно, gen. или acc. Spr. (II) 4680. — 2) сильнее понижать: руку VS. PRĀT. 1,124. ниже чем Anudātta произносить 4,137. — 3) partic. {#˚hata = dvizwa, pratisKalita#} и {#badDa#} MED. t. 207.

source: — {#pra#} auflösen, aufknüpfen, aufbinden, ablösen KĀTY. ŚR. 3,8,1. 2. 8,4,20. 16,3,15. {#Danva^no\ jyAm#} VS. 16,9. {#aBinahanam#} CHĀND. UP. 6,14,2. ŚAT. BR. 3,2,4,14. {#kf\taM ci\dena\H pra mu^mugDya\smat#} ṚV. 1,24,9. Jmd befreien von: {#pASAt#} 6,74,4. 10,85,24. 161,1. {#sarvAByo devatAByo yajamAnaM pramuYcati#} AIT. BR. 2,9. {#BImaM samarAtpramoktum#} MBH. 8,3532. frei lassen, laufen lassen: {#abanDyaM yaSca baDnAti banDyaM yaSca pramuYcati#} YĀJÑ. 2,243. {#aSva^M rA\ye pra mu^YcatA su\dAsa^H#} ṚV. 3,53,11. Jmd im Stich lassen: {#sItA tvayA pramuktA#} R. 3,65,10. Etwas fahren lassen, aufgeben: {#nIcAnarTasamAcAraM sajjaM karma pramuYcatu#} R. 2,104,6. {#pramuktaSuBrAstaraRAmbarasrak#} R. GORR. 2,76,32. MBH. 6,1846. von sich abschütteln: {#sarvaM pApaM pramokzyasi#} MBH. 3,10819. entlassen: {#reta^H#} AV. 2,34,2. R. GORR. 1,38,20. {#DUmaM pramumuce vinDyaH#} MBH. 1,7628. {#hAhAkAraM pramuYcantaH#} 3,2542. {#vIRAH pramumucuH svarAn#} R. 2,91,26. schleudern, abschiessen: {#BIzmeRa mahAstrARi pramuYcatA#} MBH. 5,7331. 8,1975. 4069 ({#pramuYcamAnaH#}) . KATHĀS. 50,55. {#nArAcamAlAm — rOdracApapramuktAm#} R. 6,79,62. {#asmadbAhupramuktEH — SUlapawwiSamudgarEH#} 3,26,15. {#kzutaM pramuktam#} mit Heftigkeit ausgestossen VARĀH. BṚH. S. 68,63. verscheuchen: {#va\vrim#} ṚV. 1,116,10. {#ja\rAm#} 140,8. {#pramu\YcanmAnu^zIrBi\yaH#} VS. 27,7. {#pramuYcamAnO duritAni viSvA#} TBR. 3,1,1,4 in Z. f. d. K. d. M. 7,267. frei machen so v. a. verleihen, schenken: {#ayaM vaH — dfzwIH pramokzyati#} MBH. 1,6825. {#atra te 'haM pramokzyAmi mAlAM kubje hiraRmayIm#} R. 2,9,39. — pass. sich auflösen, sich ablösen: {#pASa ekaH pramucyate#} MBH. 2,2325. {#pra vanaspatInAM PalAni mucyante#} fallen ab ŚAT. BR. 1,5,4,5. {#yaTAmraM vodumbaraM vA pippalaM vA banDanAtpramucyeta#} 14,7,1,41. sich auflösen so v. a. nachlassen, aufhören: {#yadA sarve pramucyante kAmA ye 'sya hfdi SritAH#} 7,2,9 = KAṬHOP. 6,14. sich befreien von: {#karmabanDAt#} BHĀG. P. 7,10,13. {#pApAt#} Spr. 3967. MBH. 1,254. {#aDarmyAdayaSasyAcca karmaRaH#} 5,4135. {#gohatyAyAH#} HARIV. 14382. {#upasargAt#} MĀRK. P. 40,6. {#rogAt#} PAÑCAR. 1,8,35. {#candra iva rAhormuKAtpramucya#} (mit passiver Bed.) CHĀND. UP. 8,13. {#mftyumuKAtpramuktam#} KAṬHOP. 1,11. {#narakAt#} MĀRK. P. 15,14. {#sarvapApEH pramucyate#} M. 4,181. 11,262. MBH. 3,5072. R. 1,1,94 (104 GORR.). {#yadrAtrO kurute pApam — mahABAratamAKyAya pUrvAM saMDyAM pramucyate#} (sc. {#tasmAt)#} MBH. 1,657. {#lagnagarBA pramucyeta#} sich von der Leibesfrucht befreien HARIV. 14383. {#sadyo garBAtpramucyeta#} die neuere Ausg. — Vgl. {#pramukti, pramuca#} fg., {#pramoktavya, pramocana#} . — caus. auflösen: {#veRIm#} HĀRĪTA bei MALLIN. zu RAGH. 14,12. Jmd befreien MBH. 8,1744. {#pApAt#} 13,3112. — desid. aufzugeben —, fahren zu lassen im Begriff stehen: {#AsIdaByaDikA cApi SrIH SriyaM pramumukzataH . nirvARakAle dIpasya vartImiva diDakzataH ..#} MBH. 4,715. fg. Vgl. {#pramokza#} .
ru: — {#pra#} «развязывать, отвязывать, распускать, отделять» KĀTY. ŚR. 3,8,1. 2. 8,4,20. 16,3,15. {#Danva^no\ jyAm#} VS. 16,9. {#aBinahanam#} CHĀND. UP. 6,14,2. ŚAT. BR. 3,2,4,14. {#kf\taM ci\dena\H pra mu^mugDya\smat#} ṚV. 1,24,9. «освободить кого-л. от»: {#pASAt#} 6,74,4. 10,85,24. 161,1. {#sarvAByo devatAByo yajamAnaM pramuYcati#} AIT. BR. 2,9. {#BImaM samarAtpramoktum#} MBH. 8,3532. «отпустить на свободу, дать бежать»: {#abanDyaM yaSca baDnAti banDyaM yaSca pramuYcati#} YĀJÑ. 2,243. {#aSva^M rA\ye pra mu^YcatA su\dAsa^H#} ṚV. 3,53,11. «покинуть, бросить кого-л. в беде»: {#sItA tvayA pramuktA#} R. 3,65,10. «отказаться от чего-л., оставить»: {#nIcAnarTasamAcAraM sajjaM karma pramuYcatu#} R. 2,104,6. {#pramuktaSuBrAstaraRAmbarasrak#} R. GORR. 2,76,32. MBH. 6,1846. «стряхнуть с себя»: {#sarvaM pApaM pramokzyasi#} MBH. 3,10819. «отпустить, уволить»: {#reta^H#} AV. 2,34,2. R. GORR. 1,38,20. {#DUmaM pramumuce vinDyaH#} MBH. 1,7628. {#hAhAkAraM pramuYcantaH#} 3,2542. {#vIRAH pramumucuH svarAn#} R. 2,91,26. «метать, выпускать (стрелу и т. п.)»: {#BIzmeRa mahAstrARi pramuYcatA#} MBH. 5,7331. 8,1975. 4069 ({#pramuYcamAnaH#}). KATHĀS. 50,55. {#nArAcamAlAm — rOdracApapramuktAm#} R. 6,79,62. {#asmadbAhupramuktEH — SUlapawwiSamudgarEH#} 3,26,15. {#kzutaM pramuktam#} «с силой изверженный, испущенный» VARĀH. BṚH. S. 68,63. «прогонять, спугнуть»: {#va\vrim#} ṚV. 1,116,10. {#ja\rAm#} 140,8. {#pramu\YcanmAnu^zIrBi\yaH#} VS. 27,7. {#pramuYcamAnO duritAni viSvA#} TBR. 3,1,1,4 в Z. f. d. K. d. M. 7,267. «делать свободным», отсюда v. a. «даровать, дарить»: {#ayaM vaH — dfzwIH pramokzyati#} MBH. 1,6825. {#atra te 'haM pramokzyAmi mAlAM kubje hiraRmayIm#} R. 2,9,39. — pass. «развязываться, отделяться»: {#pASa ekaH pramucyate#} MBH. 2,2325. {#pra vanaspatInAM PalAni mucyante#} «отпадать» ŚAT. BR. 1,5,4,5. {#yaTAmraM vodumbaraM vA pippalaM vA banDanAtpramucyeta#} 14,7,1,41. «растворяться, распускаться», отсюда v. a. «ослабевать, прекращаться»: {#yadA sarve pramucyante kAmA ye 'sya hfdi SritAH#} 7,2,9 = KAṬHOP. 6,14. «освобождаться от»: {#karmabanDAt#} BHĀG. P. 7,10,13. {#pApAt#} Spr. 3967. MBH. 1,254. {#aDarmyAdayaSasyAcca karmaRaH#} 5,4135. {#gohatyAyAH#} HARIV. 14382. {#upasargAt#} MĀRK. P. 40,6. {#rogAt#} PAÑCAR. 1,8,35. {#candra iva rAhormuKAtpramucya#} (со страдательным Bed.) CHĀND. UP. 8,13. {#mftyumuKAtpramuktam#} KAṬHOP. 1,11. {#narakAt#} MĀRK. P. 15,14. {#sarvapApEH pramucyate#} M. 4,181. 11,262. MBH. 3,5072. R. 1,1,94 (104 GORR.). {#yadrAtrO kurute pApam — mahABAratamAKyAya pUrvAM saMDyAM pramucyate#} (sc. {#tasmAt)#} MBH. 1,657. {#lagnagarBA pramucyeta#} «освободиться от плода во чреве» HARIV. 14383. {#sadyo garBAtpramucyeta#} новейшая Ausg. — Vgl. {#pramukti, pramuca#} fg., {#pramoktavya, pramocana#}. — caus. «развязывать»: {#veRIm#} HĀRĪTA у MALLIN. к RAGH. 14,12. «освободить кого-л.» MBH. 8,1744. {#pApAt#} 13,3112. — desid. «собираться отказаться от —, оставить»: {#AsIdaByaDikA cApi SrIH SriyaM pramumukzataH . nirvARakAle dIpasya vartImiva diDakzataH ..#} MBH. 4,715. fg. Vgl. {#pramokza#}.

source: — {#anusaMpra#} hingehen AV. 11,1,36.
ru: — {#anusaMpra#} идти AV. 11,1,36.

source: 1. √{#pat#}¦, {#pa/tati#} (episch auch Med.) — 1〉 fliegen, sich in der Luft schnell bewegen (von Belebtem und Unbelebtem), wehen (von Fahnen), dahineilen, fliehen (von der Zeit). — 2〉 sich herablassen, sich niederlassen, sich senken (von der Sonne), sich niederwerfen, sich stürzen, sich werfen auf oder in (Loc. oder Acc.), — zu Jmdes Füssen (Loc., ausnahmsweise Acc.) {#mUrDnA#} mit dem Kopfe sich Jmd (Gen.) zu Füssen werfen. {#pAdayoH patitaH#} und {#pAdapatita#} sich Jmd zu Füssen geworfen habend. — 3〉 herabfallen, fallen in (Acc.) oder auf (Loc. oder {#upari#} mit Gen.), herabstürzen, zusammenstürzen, einstürzen, umfallen, abfallen, ausfallen. {#patita#} herabgefallen u. s. w. Am Ende eines Comp. gefallen auf und ausnahmsweise auf (149,20). — 4〉 vom Himmel niederfahren (freiwillig oder gezwungen, von Himmelsbewohnern); das Wohin im Loc. oder Acc. *{#svargapatita#} des Himmels verlustig gegangen. — 5〉 zu einer Hölle (Loc.) niederfahren; auch mit {#aDas#}. — 6〉 fallen in moralischem Sinne. — 7〉 fallen, stürzen in gesellschaftlicher Beziehung, seiner Stellung —, seiner Kaste verlustig gehen. {#patita#} aus der Kaste gestossen. — 8〉 fallen auf, so v. a. sich richten auf, treffen, zu Theil werden, hereinbrechen (von einem Unglück); mit Loc. — 9〉 gerathen in (Loc.). {#patita#} gerathen in (Loc. oder im Comp. vorangehend) 121,4. 135,10. 186,15. {#maDya˚#} so v. a. dazwischen befindlich. — Caus. {#pAta/yati, ˚te#} (metrisch; {#patay#} s. bes.) — 1〉 fliegen lassen, schleudern, — auf (Loc.). — 2〉 fallen machen, — lassen, eine Axt, ein Messer u. s. w. fallen lassen, so v. a. damit einen Schlag —, einen Schnitt verursachen. Das Worauf im Loc., Gen. oder Gen. mit {#upari#}. {#AtmAnam#} sich niederwerfen. {#yattayA — vaktre 'syAH svANgulyo daSa pAtitAH#} so v. a. dass sie mit allen zehn Fingern auf ihr Gesicht schlug 114,32. {#daRqam#} auch so v. a. Strafe verhängen über (Loc.), {#jalam#} so v. a. Wasser auf die Erde giessen, {#jalaM netrAmByAm#} so v. a. Thränen vergiessen, {#aSrURi#} so v. a. Thränen hervorrufen Spr. 7786. {#saTAnAt#} Jmd von seiner Stelle stürzen. — 3〉 hinabwerfen, abschlagen (den Kopf), ausschlagen (Zähne), niederwerfen, niederhauen, [Page4-013-c] umwerfen, werfen in (Acc. oder Loc.). — 4〉 zerfallen lassen. {#dveDA/#} so v. a. in zwei Theile theilen (in einer Etymologie) 31,14. — 5〉 hineinwerfen, so v. a. hineinthun, hineingelangen lassen in (Loc.). — 6〉 auflegen, anlegen, niedersetzen —, legen auf (Loc.). {#sUtram#} die Messschnur anlegen. — 7〉 das Auge, den Blick werfen —, richten auf (Loc.). — 8〉 einen Fluch, eine Beschuldigung, Schande, Feindschaft u. s. w. schleudern auf, ergehen lassen über (Loc.). — 9〉 Jmd stürzen, zu Fall —, inʼs Unglück bringen, in eine schlimme Lage versetzen, zur Hölle (Loc.) fahren lassen MṚCCH. 50,7,8. — 10〉 {#arGatas#} eine Sache um ihren Preis bringen, den Preis einer <ab n="Sache">S.</ab> verderben. — 11〉 Jmd zu Etwas (Loc.) verleiten 124,21. — 12〉 einführen, in Gang bringen. — 13〉 subtrahiren. — 14〉 sich stürzen in (Loc.). — 15〉 Med. dahinfliegen, -eilen. — Desid. {#pipatizati#} und {#pitsati#} im Begriff stehen. — 1〉 zu fliegen. {#di/vam#} MAITR. S. 4,1,10. — 2〉 einzustürzen. — 3〉 *{#pitsant#} = {#pratipanna#}. — *Intens. {#panIpatyate#} und {#panIpatIti#}. — Mit {#acCa#} hinfliegen zu (Acc.). — Mit {#ati#} — 1〉 vorüber-, vorbei-, überfliegen. — 2〉 hinausgehen über, nicht fallen unter (einen Begriff, eine Kategorie); mit Acc. {#sarvakarmaRAM vizayamatipatitaH#} so v. a. auf keine Weise zu behandeln, — zu heilen CARAKA. 6,11. — Caus. — 1〉 hinüber schiessen in {#anatipAtayant#} (Nachtr. 3). — 2〉 wirkungslos machen. — 3〉 umkommen lassen ĀPAST. 2,28,5. hinraffen. — 4〉 {#atipAtita#} ganz gebrochen SUŚR. 1,301,10. 13. — Mit {#anu#} — 1〉 heranfliegen an (Acc.) — 2〉 durchfliegen. — 3〉 nachfliegen, hinterher laufen, -gehen, nachfolgen, nachgehen (eig. und übertr.). — Caus. — 1〉 hinfliegen an (Acc.). — 2〉 Jmd mit sich (in die Hölle) hinabstürzen. — Mit {#pra/#} = {#a/nu#} hinfliegen ṚV. 6,63,6. — Mit {#vi/#} = {#a/nu#} davonfliegen nach (Acc.) AV. 7,43,1. — Mit {#antar#} hineinfliegen in (Loc.) ṚV. 4,16,17. — Mit {#aBi#} — 1〉 herbeifliegen, -eilen, -springen, zufliegen auf, hinfliegen zu, losstürzen —, losgehen auf (in freundlicher oder feindlicher Absicht). — 2〉 überfliegen, im Fliegen überholen. — 3〉 durchlaufen, zurücklegen. — 4〉 herabfallen, — auf (Acc.). — 5〉 hineinfallen —, gerathen in, sich begeben in oder auf (Acc.). — Caus. — 1〉 mit Etwas (Instr.) nach Etwas werfen TBR. 3,2,8,10. — 2〉 werfen —, schleudern auf (Dat. oder Loc.) MBH. 3,101,4. — 3〉 hinwerfen, hinabwerfen. — 4〉 zubringen (die Zeit). — Mit {#samaBi#} losstürzen auf (Acc.). — Mit {#ava#} heranfliegen, -stürzen, -springen, -fallen, — auf (Loc.). {#avapatita#} am Ende eines Comp. herabgefallen von und worauf Etwas gefallen [Page4-014-a] ist. Vgl. {#anavapatita#} (Nachtr. 3). — Caus. niederwerfen. — Mit {#aByava#} herbeifliegen. — Mit {#A#} — 1〉 herbeifliegen, hinfliegen zu (Acc.), herbeieilen, heraustürzen, -kommen. {#A/ papatyAt#} Opt. Perf. AV. 6,29,3. — 2〉 fallen in oder auf (Acc. oder Loc.). — 3〉 unerwartet zum Vorschein kommen, — sich einstellen, — sich ereigenen, Jmd (Gen.) zustossen, unerwartet zu Theil werden, — treffen. — 4〉 Jmd (Gen.) erscheinen dünken; mit doppeltem Nomin. KĀD. 265,23. — Caus. — 1〉 fallen machen, niederwerfen auf (Loc.); niederhauen. — 2〉 {#asram#} Thränen vergiessen. — Mit {#aByA#} herbeieilen, hinstürzen zu, losstürzen auf (Acc. oder Acc. mit {#prati#}). — Caus. hindehnen —, hinziehen (einen Strick) zu (Acc.) ŚULBAS. 1,58. — Mit {#paryA#} forteilen, davoneilen. — Mit {#samA#} — 1〉 herangeflogen kommen, herbeieilen, losstürzen auf (Acc.). — 2〉 niederfahren. — 3〉 sich geschlechtlich verbinden mit ({#saha#}) einem Weibe. — 4〉 gelangen zu, theilhaftig werden; mit Acc. — Mit {#ud#} — 1〉 auffliegen, sich in die Luft erheben, aufspringen, einen Sprung in die Höhe thun, aufschnellen, auffahren, sich erheben. — 2〉 sich erheben, so v. a. vom Schlafe aufstehen. — 3〉 aufschiessen. — 4〉 sich aufmachen, schleunig einen Ort verlassen. — 5〉 herauseilen, -springen, -steigen, -treten, hervorsprudeln. — 6〉 entkommen, entrinnen. — 7〉 sich erheben, so v. a. entstehen. — Caus. — 1〉 auffliegen —, aufsteigen machen. — 2〉 aufheben. — 3〉 {#udapAtayat#} KATHĀS. 72,86 fehlerhaft für {#˚pAwayat#}. — Desid. auffliegen wollen. — Mit {#anUd#} nach Jmd (Acc.) auffliegen, — sich in die Luft erheben, hernach aufspringen. — Mit {#aByud#} auffliegen zu (Acc.), aufspringen, losstürzen auf (Acc.). — Mit {#prod#} auffliegen BHAṬṬ. — Mit {#samud#} — 1〉 zusammen auffliegen, — aufsteigen, auffliegen, aufspringen, sich erheben. — 2〉 sich nach Jmd (Acc.) erheben.
ru: 1〉 летать, быстро двигаться в воздухе (об одушевлённых и неодушевлённых предметах), веять (о знамёнах), мчаться, убегать (о времени). 2〉 опускаться, садиться, снижаться (о солнце), простираться ниц, бросаться, кидаться на что-л. или во что-л. (Loc. или Acc.), — к чьим-л. ногам (Loc., в виде исключения Acc.) {#mUrDnA#} простираться ниц головой к ногам кого-л. (Gen.). {#pAdayoH patitaH#} и {#pAdapatita#} павший к чьим-л. ногам. 3〉 падать вниз, падать в (Acc.) или на (Loc. или {#upari#} с Gen.), низвергаться, обрушиваться, рушиться, опрокидываться, отпадать, выпадать. {#patita#} упавший u. s. w.. В конце Comp. упавший на и в виде исключения на (149,20). 4〉 нисходить с неба (добровольно или вынужденно, о небожителях); куда — в Loc. или Acc.. *{#svargapatita#} лишившийся неба. 5〉 нисходить в ад (Loc.); также с {#aDas#}. 6〉 пасть в нравственном смысле. 7〉 падать, низвергаться в социальном отношении, лишаться своего положения, утрачивать касту. {#patita#} изгнанный из касты. 8〉 падать на, так v. a. обращаться на, достигать, доставаться, обрушиваться (о несчастье); с Loc.. 9〉 попадать в (Loc.). {#patita#} попавший в (Loc. или в предшествующем Comp.) 121,4. 135,10. 186,15. {#maDya˚#} так v. a. находящийся посередине. Caus. {#pAta/yati, ˚te#} (метрически; {#patay#} s. bes.) 1〉 заставлять летать, метать, бросать на (Loc.). 2〉 заставлять падать, ронять, ронять топор, нож u. s. w., так v. a. наносить удар, делать разрез. Предмет, на который роняют, — в Loc., Gen. или Gen. с {#upari#}. {#AtmAnam#} простираться ниц. {#yattayA — vaktre 'syAH svANgulyo daSa pAtitAH#} так v. a. что она ударила себя по лицу всеми десятью пальцами 114,32. {#daRqam#} также так v. a. налагать наказание на (Loc.), {#jalam#} так v. a. лить воду на землю, {#jalaM netrAmByAm#} так v. a. проливать слёзы, {#aSrURi#} так v. a. вызывать слёзы Spr. 7786. {#saTAnAt#} низвергать кого-л. с его места. 3〉 бросать вниз, сносить (голову), выбивать (зубы), повергать, срубать, опрокидывать, бросать в (Acc. или Loc.). 4〉 заставлять распадаться. {#dveDA/#} так v. a. делить на две части (в этимологии) 31,14. 5〉 бросать внутрь, так v. a. помещать внутрь, вводить в (Loc.). 6〉 накладывать, прикладывать, класть на (Loc.). {#sUtram#} натягивать мерный шнур. 7〉 бросать взгляд, устремлять взор на (Loc.). 8〉 бросать проклятие, обвинение, позор, вражду u. s. w. на кого-л., обращать против (Loc.). 9〉 низвергать кого-л., доводить до падения, до несчастья, ставить в бедственное положение, отправлять в ад (Loc.) MṚCCH. 50,7,8. 10〉 {#arGatas#} обесценивать вещь, снижать цену S.. 11〉 склонять кого-л. к чему-л. (Loc.) 124,21. 12〉 вводить, запускать в ход. 13〉 вычитать. 14〉 бросаться в (Loc.). 15〉 Med. стремительно лететь, мчаться. Desid. {#pipatizati#} и {#pitsati#} быть готовым, собираться. 1〉 лететь (собираться). {#di/vam#} MAITR. S. 4,1,10. 2〉 обрушиться (собираться). 3〉 *{#pitsant#} = {#pratipanna#}. *Intens. {#panIpatyate#} и {#panIpatIti#}. С {#acCa#} лететь к (Acc.). С {#ati#} 1〉 пролетать мимо, перелетать. 2〉 выходить за пределы, не подпадать под (понятие, категорию); с Acc. {#sarvakarmaRAM vizayamatipatitaH#} так v. a. не поддающийся никакому лечению CARAKA. 6,11. Caus. 1〉 перебрасывать через в {#anatipAtayant#} (Nachtr. 3). 2〉 делать недействительным, нейтрализовать. 3〉 губить ĀPAST. 2,28,5, уничтожать. 4〉 {#atipAtita#} совершенно сломленный SUŚR. 1,301,10. 13. С {#anu#} 1〉 подлетать к (Acc.). 2〉 пролетать сквозь. 3〉 лететь вслед, бежать следом, идти следом, следовать, следить за (eig. и übertr.). Caus. 1〉 прилетать к (Acc.). 2〉 низвергать кого-л. вместе с собой (в ад). С {#pra/#} = {#a/nu#} лететь ṚV. 6,63,6. С {#vi/#} = {#a/nu#} улетать к (Acc.) AV. 7,43,1. С {#antar#} влетать в (Loc.) ṚV. 4,16,17. С {#aBi#} 1〉 прилетать, прибегать, прыгать к, подлетать к, мчаться к, бросаться на, нападать на (с дружественными или враждебными намерениями). 2〉 перелетать, обгонять в полёте. 3〉 пробегать, преодолевать (расстояние). 4〉 падать вниз, на (Acc.). 5〉 падать в, попадать в, направляться в или на (Acc.). Caus. 1〉 бросать что-л. (Instr.) в кого-л. TBR. 3,2,8,10. 2〉 бросать, метать на (Dat. или Loc.) MBH. 3,101,4. 3〉 бросать, швырять вниз. 4〉 проводить (время). С {#samaBi#} бросаться на (Acc.). С {#ava#} прилетать, бросаться, прыгать, падать на (Loc.). {#avapatita#} в конце Comp. упавший с и то, на что что-л. упало. Vgl. {#anavapatita#} (Nachtr. 3). Caus. повергать ниц. С {#aByava#} прилетать. С {#A#} 1〉 прилетать, лететь к (Acc.), спешить, стремительно выбегать, являться. {#A/ papatyAt#} Opt. Perf. AV. 6,29,3. 2〉 падать в или на (Acc. или Loc.). 3〉 неожиданно появляться, внезапно случаться, происходить, постигать кого-л. (Gen.), неожиданно выпадать на долю, настигать. 4〉 казаться кому-л. (Gen.), представляться; с двойным Nomin. KĀD. 265,23. Caus. 1〉 заставлять падать, повергать на (Loc.); срубать. 2〉 {#asram#} проливать слёзы. С {#aByA#} спешить, устремляться к, бросаться на (Acc. или Acc. с {#prati#}). Caus. натягивать, протягивать (верёвку) к (Acc.) ŚULBAS. 1,58. С {#paryA#} спешить прочь, удаляться стремительно. С {#samA#} 1〉 прилетать, спешить, бросаться на (Acc.). 2〉 нисходить, опускаться. 3〉 совокупляться с ({#saha#}) женщиной. 4〉 достигать, приобщаться; с Acc.. С {#ud#} 1〉 взлетать, подниматься в воздух, вскакивать, подпрыгивать, взмывать, вздыматься, подниматься. 2〉 подниматься, так v. a. вставать ото сна. 3〉 стремительно расти, вздыматься. 4〉 пускаться в путь, торопливо покидать место. 5〉 выбегать, выскакивать, выходить, выступать, вырываться (о потоке). 6〉 спастись, ускользнуть. 7〉 подниматься, так v. a. возникать. Caus. 1〉 заставлять взлетать, поднимать. 2〉 поднимать. 3〉 {#udapAtayat#} KATHĀS. 72,86 ошибочно вместо {#˚pAwayat#}. Desid. намереваться взлететь. С {#anUd#} взлетать вслед за кем-л. (Acc.), подниматься в воздух, затем вскакивать. С {#aByud#} взлетать к (Acc.), вскакивать, бросаться на (Acc.). С {#prod#} взлетать BHAṬṬ.. С {#samud#} 1〉 взлетать вместе, совместно подниматься, взлетать, вскакивать, подниматься. 2〉 подниматься вслед за кем-л. (Acc.).
